export const treatments = [
  {
    "name": "Бесплатное лечение по полису ОМС",
    "code": "besplatnoe-lechenie-po-polisu-oms",
    "text": "Вид социального страхования граждан Российской Федерации, представляющий собой обеспечение гарантий бесплатного оказания медицинской помощи при выявлении хирургических заболеваний."
  },
  {
    "name": "Лечение по квоте (ВМП)",
    "code": "lechenie-po-kvote-po-programme-vmp",
    "text": "Оказание медицинской помощи при наиболее тяжелых заболеваниях ЖКТ, требующих обязательного использования дорогостоящего инструментария и/или применения сложных хирургических методик."
  },
  {
    "name": "Лечение на платной основе",
    "code": "lechenie-na-platnoy-osnove",
    "text": "Предполагает возможность получения медицинской помощи при любом хирургическом заболевании, независимо от наличия полиса ОМС, без необходимости оформления дополнительных документов и получения квоты, для граждан всех стран мира."
  }
];
